[
    {
        "id": 3002,
        "catagory": "填空题",
        "content": "邮票素有“百科全书”之称，又被誉为“    ”，一枚小小的邮票，可以包括政治、经济、历史、地理、艺术、科技等各方面的知识。",
        "options": "1",
        "answer": "国家名片",
        "note": "邮票素有“国家名片”和“百科全书”的美誉，是弘扬一个国家或民族精粹的重要宣传载体，是一个国家政治、经济、历史、艺术和科学的缩影。"
    },
    {
        "id": 3003,
        "catagory": "填空题",
        "content": "坚持农业农村优先发展总方针，按照“扩面、  、集成”的要求深化农村改革，全面推进乡村振兴。（出题单位：中共青浦区委宣传部 推荐单位：上海学习平台）",
        "options": "1",
        "answer": "提速",
        "note": "坚持农业农村优先发展总方针，要抓重点、补短板、强基础，围绕“巩固、增强、提升、畅通”深化农业供给侧结构性改革，按照“扩面、提速、集成”的要求深化农村改革，全面推进乡村振兴。"
    },
    {
        "id": 3004,
        "catagory": "多选题",
        "content": "醉酒驾驶机动车，具有以下        、        、        、        情形，依照危险驾驶罪的规定从重处罚。（出题单位：公安部交通管理局）",
        "options": "",
        "answer": "ABCD",
        "note": ""
    },
    {
        "id": null,
        "catagory": "填空题",
        "content": "2004年2月23日，习近平同志指出，求真务实，是辩证唯物主义和历史唯物主义一以贯之的科学精神，是我们党的思想路线的    ，也是党的优良传统和共产党人应该具备的    。（出题单位：浙江学习平台编辑部 推荐单位：浙江学习平台）",
        "options": "2",
        "answer": "核心内容 政治品格",
        "note": " "
    },
    {
        "id": 3005,
        "catagory": "填空题",
        "content": "2012年12月4日，中共中央政治局召开会议，审议通过中央政治局关于改进工作作风，密切联系群众的八项规定。12月6日，《七常委参观<复兴之路>出行不封路》的独家新闻在《    》刊发，引发海内外强烈关注，及时传递出党的十八大后中国政治新气象。在第23届“中国新闻奖”的评选中，该文荣获消息一等奖。(出题单位：中共武汉市委宣传部 推荐单位：湖北学习平台)",
        "options": "1",
        "answer": "长江日报",
        "note": "2012年11月29日，中共中央总书记习近平带领6位政治局常委和书记处同志参观《复兴之路》展览，沿途不封路，而是跟着社会车辆出行。12月6日，《七常委参观<复兴之路>出行不封路》的独家新闻在《长江日报》刊发。"
    },
    {
        "id": 3006,
        "catagory": "单选题",
        "content": "电影《钱学森》再现了20世纪60年代酒泉导弹综合实验基地工作人员艰苦奋斗的场景。我国制造的第一代地对地导弹，被命名为        导弹。1960年11月5日这枚导弹的试射成功，标志着我国向掌握导弹技术方面迈出了突破性的一步。（出题单位：西部电影集团）",
        "options": "",
        "answer": "A",
        "note": ""
    },
    {
        "id": 3007,
        "catagory": "填空题",
        "content": "2019年3月18日，习近平总书记在京主持召开学校思想政治理论课教师座谈会指出，思政课教师，要给学生心灵埋下真善美的种子，引导学生扣好人生     。（出题单位：中共连云港市委宣传部 推荐单位：江苏学习平台）",
        "options": "1",
        "answer": "第一粒扣子",
        "note": "习近平总书记强调，办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性。思政课教师，要给学生心灵埋下真善美的种子，引导学生扣好人生第一粒扣子。第一，政治要强，让有信仰的人讲信仰。第二，情怀要深，心里装着国家和民族。第三，思维要新，给学生深刻的学习体验。第四，视野要广，有知识视野、国际视野、历史视野。第五，自律要严，做到课上课下一致、网上网下一致。第六，人格要正，有人格，才有吸引力。"
    },
    {
        "id": 3008,
        "catagory": "填空题",
        "content": "习近平总书记强调，要强化教育引导、实践养成、    ，把社会主义核心价值观融入社会发展各方面，引导全体人民自觉践行。",
        "options": "1",
        "answer": "制度保障",
        "note": "宣传思想工作是做人的工作的，要把培养担当民族复兴大任的时代新人作为重要职责。重中之重是要以坚定的理想信念筑牢精神之基，坚定对马克思主义的信仰，对社会主义和共产主义的信念，对中国特色社会主义道路、理论、制度、文化的自信。要强化教育引导、实践养成、制度保障，把社会主义核心价值观融入社会发展各方面，引导全体人民自觉践行。要抓住青少年价值观形成和确定的关键时期，引导青少年扣好人生第一粒扣子。要广泛开展先进模范学习宣传活动，营造崇尚英雄、学习英雄、捍卫英雄、关爱英雄的浓厚氛围。要大力弘扬时代新风，加强思想道德建设，深入实施公民道德建设工程，加强和改进思想政治工作，推进新时代文明实践中心建设，不断提升人民思想觉悟、道德水准、文明素养和全社会文明程度。要弘扬新风正气，推进移风易俗，培育文明乡风、良好家风、淳朴民风，焕发乡村文明新气象。 习近平2018年8月21日至22日在全国宣传思想工作会议上的讲话"
    },
    {
        "id": null,
        "catagory": "填空题",
        "content": "推进扫黑除恶专项斗争，紧盯涉黑涉恶重大案件、黑恶势力经济基础、背后“   ”、“   ”不放，在打防并举、标本兼治上下功夫。",
        "options": "2",
        "answer": "关系网 保护伞",
        "note": " "
    },
    {
        "id": 3010,
        "catagory": "单选题",
        "content": "“我们不要过分陶醉于我们人类对自然界的胜利。对于每一次这样的胜利，自然界都对我们进行报复。”这个论断的提出者是（ ）",
        "options": "",
        "answer": "B",
        "note": "在对待自然问题上，恩格斯深刻指出：“我们不要过分陶醉于我们人类对自然界的胜利。对于每一次这样的胜利，自然界都对我们进行报复。每一次胜利，起初确实取得了我们预期的结果，但是往后和再往后却发生完全不同的、出乎预料的影响，常常把最初的结果又消除了。”人因自然而生，人与自然是一种共生关系，对自然的伤害最终会伤及人类自身。只有尊重自然规律，才能有效防止在开发利用自然上走弯路。这个道理要铭记于心、落实于行。 习近平2016年1月18日在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上的讲话"
    }
]